[
  {
	"id": 0,
	"conversation": [
	  {
		"id": 1,
		"nom": "Gwenaël",
		"text": "Loïc !"
	  },
	  {
		"id": 2,
		"nom": "Gwenaël",
		"text": "Réveille-toi, mec !"
	  },
	  {
		"id": 3,
		"nom": "Gwenaël",
		"text": "..."
	  },
	  {
		"id": 4,
		"nom": "Gwenaël",
		"text": "ALLO, LOÏC !"
	  }
	]
  },
  {
	"id": 1,
	"conversation": [
	  {
		"id": 1,
		"nom": "Loïc",
		"text": "Hein… quoi ? Oui, Loïc à Gwenaël, je suis là… désolé, je dormais encore…"
	  },
	  {
		"id": 2,
		"nom": "Gwenaël",
		"text": "Quoi ? Bah t’as du travail ! D’ailleurs, encore joyeux anniversaire pour hier ! T’t’es mis mal, haha, c’est pas bon pour toi de boire autant !",
		"action": "le personnage doit aller à la radio"
	  },
	  {
		"id": 3,
		"nom": "Loïc",
		"text": "Mouais, je suis mort… Mais bon, j’ai pas bu tant que ça."
	  },
	  {
		"id": 4,
		"nom": "Gwenaël",
		"text": "Tu m'as appelé à quatre heures du matin pour parler de ton ancienne copine, vieux frère."
	  },
	  {
		"id": 5,
		"nom": "Loïc",
		"text": "Mélanie Le Borgne qui vit sur la jetée ? Je ne me souviens pas du tout d'elle."
	  },
	  {
		"id": 6,
		"nom": "Gwenaël",
		"text": "Bien sûr... tu semblais bien t'en souvenir hier ! Bref, trêve de bavardages, on est là pour bosser. Et si tu commençais ton travail ? Il y a beaucoup de brouillard et la lampe du phare n'est pas allumée."
	  },
	  {
		"id": 7,
		"nom": "Loïc",
		"text": "Mince, j'ai dû oublier de remettre de l'essence hier soir ! Je le fais tout de suite !"
	  },
	  {
		"id": 8,
		"nom": "Gwenaël",
		"text": "Et plus vite que ça, pignouf !"
	  },
	  {
		"id": 9,
		"nom": "Loïc",
		"text": "Nom d'une pipe, j'ai encore perdu les clés du garde-manger !",
		"action": "Lors de la mission sur le gaz"
	  },
	  {
		"id": 10,
		"nom": "Gwenaël",
		"text": "C'est normal, tu es rond comme un tonneau, Loïc."
	  },
	  {
		"id": 11,
		"nom": "Loïc",
		"text": "Je vais les chercher, j'ai dû les faire tomber à l'étage."
	  }
	]
  },
  {
	"id": 2,
	"conversation": [
	  {
		"id": 1,
		"nom": "Radio",
		"text": "[bruit de statique, morceaux de mots]"
	  },
	  {
		"id": 2,
		"nom": "Loïc",
		"text": "Ouf, j’ai enfin terminé."
	  },
	  {
		"id": 3,
		"nom": "Gwenaël",
		"text": "Tu as mangé ? Il est déjà midi."
	  },
	  {
		"id": 4,
		"nom": "Loïc",
		"text": "Non, pas encore. D’ailleurs, j’en ai assez de manger des haricots, et mes topinambours ont commencé à germer. Je tuerais pour une saucisse. Tu pourrais en ajouter dans mon prochain ravitaillement, s’il te plaît ?"
	  },
	  {
		"id": 5,
		"nom": "Gwenaël",
		"text": "La vraie question, c’est : qu’est-ce que j’aurais en échange ?"
	  },
	  {
		"id": 6,
		"nom": "Loïc",
		"text": "Je te laisserai gagner aux cartes, si tu veux. Une fois… mais pas deux, hein."
	  },
	  {
		"id": 7,
		"nom": "Gwenaël",
		"text": "Haha, très drôle ! Je ferais attention à ce que je dis à la seule personne qui me livre de quoi manger, si j’étais toi."
	  },
	  {
		"id": 8,
		"nom": "Loïc",
		"text": "Non, tu ne ferais pas ça, mon fidèle camarade! Allez, pour les saucisses, dis ?"
	  },
	  {
		"id": 9,
		"nom": "Gwenaël",
		"text": "Je ne vais pas te mentir, avec le rationnement, ça risque d’être très compliqué, mais je vais faire de mon mieux. D'ailleurs, ma sœur m’a écrit : elle dit que la ration de pain est encore plus réduite cette semaine. Ils n’ont même plus de beurre salé au village… Il ne reste que… du beurre doux."
	  },
	  {
		"id": 10,
		"nom": "Loïc",
		"text": "QUOI ? Du beurre DOUX ? Quel enfer, la situation dégénère ! Dans quel monde vit-on ?"
	  },
	  {
		"id": 11,
		"nom": "Gwenaël",
		"text": "Un monde froid et sombre mon ami, un monde sombre et froid."
	  },
	  {
		"id": 12,
		"nom": "Loïc",
		"text": "Bon… pas de saucisse, pas de beurre… je vais me débrouiller avec mes chers haricots et mes topinambours moisis. Allez, je vais voir ce que je peux bricoler pour ne pas mourir de faim !"
	  }
	]
  },
  {
	"id": 3,
	"conversation": [
	  {
		"id": 1,
		"nom": "Radio",
		"text": "Opération Oméga en cours. Vol 7-Alpha à Base, nous avons franchi le point de non-retour. Prévu sur la cible dans… minutes. Maintenons cap et altitude, ciel dégagé… Fin de transmission."
	  },
	  {
		"id": 2,
		"nom": "Loïc",
		"text": "Quoi ? Mais… qu’est-ce que c’était que ça ?"
	  },
	  {
		"id": 3,
		"nom": "Gwenaël",
		"text": "De quoi tu parles ? Je viens juste de revenir, j'étais parti me rafraîchir un peu."
	  },
	  {
		"id": 4,
		"nom": "Loïc",
		"text": "Je ne sais pas… Il doit y avoir des interférences ou quelque chose…"
	  },
	  {
		"id": 5,
		"nom": "Gwenaël",
		"text": "Loïc, tu as déjà pensé à la mort ?"
	  },
	  {
		"id": 6,
		"nom": "Loïc",
		"text": "Pourquoi tu me parles de ça, maintenant ?"
	  },
	  {
		"id": 7,
		"nom": "Gwenaël",
		"text": "Je viens de voir la mère de Pierric. Elle était en larmes… son fils est…"
	  },
	  {
		"id": 8,
		"nom": "Loïc",
		"text": "Oh non… quel enfer. Tu lui présenteras mes condoléances ?"
	  },
	  {
		"id": 9,
		"nom": "Gwenaël",
		"text": "Bien sûr. C’est tellement triste… On le connaissait depuis le lycée… c’est si dur d’y croire."
	  },
	  {
		"id": 10,
		"nom": "Gwenaël",
		"text": "..."
	  },
	  {
		"id": 11,
		"nom": "Gwenaël",
		"text": "… C’est fou comme tout semble s’effondrer autour de nous, non ? On se raccroche à des petites choses, et puis soudain... bam, la réalité nous rattrape... C’est dur, parfois, de pas se sentir coupable d’être ici, tu sais ? Comme si… comme si on restait à l’abri, pendant que tout le monde dehors fait… des choses vraiment importantes."
	  },
	  {
		"id": 12,
		"nom": "Loïc",
		"text": "On peut pas se laisser abattre, même si on n’est pas en première ligne. On fait de notre mieux, pour notre pays…"
	  },
	  {
		"id": 13,
		"nom": "Gwenaël",
		"text": "Je sais, je sais. Mais c’est quand même dur de voir tout partir en morceaux… Bref, tu devrais peut-être ranger un peu, vu l'état dans lequel tu étais hier. T’as dû foutre un bazar monstre."
	  },
	  {
		"id": 14,
		"nom": "Loïc",
		"text": "T’as raison, je devrais m’en occuper avant que la nuit tombe."
	  },
	  {
		"id": 15,
		"nom": "Gwenaël",
		"text": "L’humanité… elle ne retrouvera jamais ce qu’elle a perdu."
	  }
	]
  },
  {
	"id": 4,
	"conversation": [
	  {
		"id": 1,
		"nom": "Gwenaël",
		"text": "Loïc ! Réveille-toi, mec ! Gwenaël à Loïc ! ALLO, LOÏC !"
	  }
	]
  },
  {
	"id": 5,
	"conversation": [
		{
			"id": 1,
			"nom": "Porte",
			"text": "La porte est fermée ! Trouvez les clefs pour ouvrir la porte."
		}
	]
  }
]
